/* Title of the 'general preferences' preferences pane */
"General Preferences" = "General Preferences";

/* Title of 'keyboard configuration' preferences pane */
"Keyboard Controls" = "Keyboard Controls";

/* Title of the 'offline game preferences' preferences pane */
"Offline Game Preferences" = "Offline Game Preferences";

/* Title of the 'servers' preferences pane */
"Servers List" = "Servers List";

/* Title of the 'themes' preferences pane */
"Themes" = "Themes";

